var store = [{
        "title": "비 오는 밤",
        "excerpt":"솨-철석! 파도 소리 문살에 부서져  잠 살포시 꿈이 흩어진다   잠은 한날 검은 고래 떼처럼 설레어,   달랠 아무런 재주도 없다.   불을 밝혀 잠옷을 정성스레 여미는  三更,  念願.   憧憬의 땅 江南에 洪水질 것만 싶어  바다의 鄕愁보다 더 호젓해진다.   一九三八・六・十一   三更 - 하룻밤을 오경(五更)으로 나눈 셋째 부분. 밤 열한 시에서 새벽 한 시 사이이다.  ","categories": ["post"],
        "tags": ["시(詩)"],
        "url": "http://localhost:4000/mkor/post/bi/",
        "teaser": null
      },{
        "title": "장마",
        "excerpt":"일본도 슬슬 이제 장마철 시작이란다. 매일같이 비 소식은 있지만 아직까지는 그렇게 많이 내리지는 않으니 산책은 할 수가 있다. 오늘도 비 오기 전 집 근처 롯폰기 힐즈로 산책 나갔다.           ‘장마’라는 말은 한자어와 고유어가 결합된 것이다.   1576년의 신증유합(新增類合)이라는 한문 입문서에서 ‘댜ᇰ맣’으로 그 첫 예가 보인다. 장마 림(霖) 자의 훈으로 나타난다. 길 장 (長) 자의 발음은, 중세국어에서는 ‘댜ᇰ’이었으나, 구개음화와 단모음화에 걸쳐 ‘장’이 되었다. ‘맣’은 ‘비’나 ‘물’을 뜻하는 고어로 추정된다.   일본에서는 장마를 매우(梅雨)라고 부른다. 이는 매실 익을 때 오는 비를 뜻하며 음력 5월을 달리 부르는 말이기도 한다. 따라서 五月雨(오월우, さみだれ)라고도 부른다.   梅雨(매우, ばいう)를 黴雨(미우, ばいう)로 표기할 때도 있다. 음독이 똑같아서이다. 같은 말이지만 표기에 따라 의미도 살짝 달라진다. 黴는 ‘곰팡이 미’ 자인데, 이렇게 표기할 때 장마철에 피는 곰팡이도 머릿속에 떠오른다.   매우와 미우라는 말이 우리말 표준국어대사전에서도 나오는 게 좀 놀라웠다. 흔히 쓰는 말은 아니지만 우리말에서도 한자로 표기를 안 해도 곰팡이 피는 장마철과 매실이 익는 장마철을 어느 정도로 구분을 해서 쓸 수 있다.     ","categories": ["post"],
        "tags": ["사는 이야기","어원"],
        "url": "http://localhost:4000/mkor/post/jangma/",
        "teaser": null
      },{
        "title": "[영화] 리틀 포레스트",
        "excerpt":"지난 주 영화 리틀 포레스트를 봤다.      이가라시 다이스케의 만화를 영화화한 것이며 행복한 삶이 대체 어떤 것인지를 다루는 영화이다. 배고파서 서울에서 시골인 고향으로 다시 내려갔다는 주인공은 모든 식재료를 자급자족으로 해결하여 작고 소박한 주방에서 정말 아름답고도 맛있어 보이는 요리를 만들어 내어, 자기의 배고픔을 해소한다.   신종 코로나바이러스 감염증의 확산 때문에 이른바 ‘자급자족’에 대한 생각이 많아진 데다가, 외출 자제로 인해 이제 거의 반년 정도 도시에만 있었기에, 이번 영화를 아주 재밌게 보았다.         “진짜 서울 가면 내가 버스 정류장 코앞에 있는 집을 얻을 거야”      드디어 서울로 올라간 주인공이 다시 내려온 것 보면, 생활・문화 시설이 모두 가까운 편리성 높은 역세권 아파트에서 사는 것은, 행복의 유일한 길은 아니라는 것을 알 수 있다. 행복이란, 그저 순박함에서 나오는 건지도 모른다.   학교와 직장 생활로 인한 스트레스에서 벗어나 시골에서 이른바 순박한 행복을 찾았다. 개학과 방학으로 정해진 인위적인 계절보다는, 오로지 자연과 맛으로 느끼는 계절의 흐름 속에서 사는 것도 참 보람이 있는 삶이 아닐까 싶다.        “밤 조림이 이렇게 맛있다는 건 가을이 깊어가고 있다는 뜻”         “곶감이 벌써 맛있어졌다는 건 겨울이 깊어졌다는 뜻”    일본은 2015년에 같은 만화를 영화화한 것인데 그것도 한번 봐야겠다.       ","categories": ["post"],
        "tags": ["영화"],
        "url": "http://localhost:4000/mkor/post/littleforest/",
        "teaser": null
      }]
